{"!": 54, "!!": 4122, "!!!": 7522, "!\"": 1793, "!)": 9000, "!\u201d": 1189, "!\u3011\"": 30589, "\"": 115, "\")": 5618, "\").": 13206, "\".": 1143, "\">": 5035, "\"?": 12694, "#": 3440, "$": 803, "$1": 16812, "%": 1806, "%)": 8162, "%1$": 23763, "&": 816, "'": 18, "(": 291, "()": 6259, "(...)": 29494, "(0)": 29348, "(1": 9403, "(1)": 11883, "(10": 18930, "(12": 26428, "(18": 26134, "(19": 25477, "(2": 9580, "(2)": 16118, "(20": 24380, "(3": 15224, "(3)": 22072, "(4": 14387, "(5": 17140, "(6": 21288, "(7": 21801, "(8": 23246, "(9": 25834, ")": 40, "),": 486, ").": 316, "):": 3049, ");": 4564, "*": 768, "**": 21945, "***": 26896, "*1": 7846, "*10": 20749, "*2": 12396, "*3": 16460, "+": 771, "++": 8302, "+00:00": 22917, "+1": 18405, "+2": 21839, ",": 4, ",\"": 1124, ",000,000": 9059, ",400": 14064, ",\u201d": 441, "-": 19, "--": 2159, "---": 11814, "----------------": 26178, "-0": 7179, "-00": 10704, "-001": 24097, "-01": 6723, "-02": 7542, "-03": 9301, "-03-2": 29147, "-04": 9545, "-05": 11741, "-05-": 22343, "-06": 13401, "-06-": 21920, "-07": 10040, "-08": 9057, "-09": 9558, "-1": 1827, "-10": 2454, "-100": 9202, "-1000": 20083, "-11": 3809, "-12": 3302, "-120": 20518, "-13": 6168, "-14": 6772, "-15": 4703, "-150": 17929, "-16": 5983, "-17": 6550, "-18": 5744, "-19": 3831, "-2": 2930, "-20": 3793, "-200": 12167, "-2000": 18769, "-2016": 23379, "-2017": 19771, "-2018": 19886, "-2019": 13646, "-21": 8060, "-22": 8216, "-23": 8552, "-24": 7998, "-240": 20604, "-25": 7792, "-26": 10041, "-27": 11621, "-28": 11225, "-29": 13218, "-3": 3451, "-30": 6133, "-300": 15481, "-31": 14075, "-32": 14331, "-33": 17538, "-34": 12405, "-35": 11926, "-36": 18024, "-39": 20622, "-4": 3259, "-40": 8789, "-400": 19806, "-45": 14022, "-47": 19985, "-48": 21401, "-5": 2644, "-50": 10422, "-500": 17572, "-6": 3314, "-60": 8952, "-7": 5838, "-70": 16029, "-75": 20111, "-8": 2939, "-80": 13782, "-800": 21409, "-85": 22704, "-9": 5218, "-90": 17910, ".": 3, ".\"": 138, ".'\"": 11928, ".*": 7344, "...": 109, "...\"": 11954, "...............": 23040, "...\u201d": 12473, ".0%": 17136, ".000": 11666, ".01.20": 27038, ".02.20": 24402, ".03.2017": 31848, ".06.201": 25934, ".08.201": 29313, ".09.201": 29987, ".11.20": 28340, ".12.201": 29491, ".5+": 8850, ".99": 8102, ".[": 4276, ".[1": 14557, ".[1]": 8471, ".[2]": 12441, ".[3]": 15885, ".[4]": 18995, ".[5]": 19508, ".\u2019\u201d": 5721, ".\u201d": 76, ".\u201d\u2014": 9903, "/": 96, "/0": 17883, "/01/": 21988, "/02/": 31277, "/02/201": 29656, "/03/201": 29621, "/04/201": 30295, "/06": 25681, "/06/20": 29537, "/07/2": 28628, "/08/": 22483, "/1": 4878, "/10": 6935, "/100": 19592, "/11": 13617, "/12": 10493, "/13": 21983, "/14": 21522, "/15": 7734, "/16": 15021, "/18": 21599, "/19": 21402, "/2": 7000, "/20": 12279, "/2014": 22574, "/2015": 19540, "/2016": 23518, "/2017": 18747, "/2018": 19708, "/2019": 24523, "/22": 10211, "/24": 17791, "/25": 20003, "/3": 8901, "/30": 18478, "/4": 7750, "/5": 9050, "/50": 18210, "/6": 11479, "/60": 21822, "/7": 14620, "/8": 6685, "/9": 18293, "0": 1294, "0-1": 19159, "0-7": 26904, "0.0": 7038, "0.00": 7031, "0.000": 22022, "0.1": 9734, "0.2": 11055, "0.20": 31407, "0.3": 10667, "0.4": 18383, "0.45": 31691, "0.5": 10812, "0.6": 15665, "0.7": 17589, "0.8": 15886, "0.9": 16457, "00": 4761, "00,000": 8169, "000": 7056, "0000": 7629, "00000": 20535, "000000": 25544, "0001": 24421, "001": 8364, "002": 15026, "003": 18142, "004": 19473, "005": 19418, "006": 22556, "007": 15442, "008": 18477, "009": 23486, "00:00": 19774, "01": 2993, "010": 15091, "011": 20487, "015": 20291, "016": 25679, "018": 22739, "019": 24791, "02": 3590, "020": 14856, "024": 24640, "025": 20398, "028": 25490, "029": 27045, "02:02": 30947, "03": 3769, "030": 15764, "031": 23394, "03:01": 26750, "04": 3479, "04.201": 28346, "040": 17950, "04:00": 14730, "04:30": 30196, "04:58": 22709, "04:59": 16643, "05": 3083, "050": 16614, "05:06": 23807, "05:15": 27799, "05:16": 31563, "05:29": 25042, "05:45": 29867, "06": 4216, "06)": 21055, "060": 16944, "06:03": 28839, "06:07": 20806, "06:10": 16327, "06:13": 25853, "06:17": 31694, "06:23": 31699, "07": 3607, "07.201": 27491, "070": 20157, "075": 22745, "07:04": 30641, "07:20": 29870, "07:45": 30322, "07:56": 29324, "08": 4042, "08)": 19389, "080": 16467, "08:01": 7188, "08:04": 27044, "09": 4037, "09)": 25461, "09:54": 31246, "09:57": 30975, "09:59": 28664, "0:06": 20423, "0:10": 29836, "0\u00b0": 6200, "1": 281, "1%": 6616, "1)": 4110, "1,000": 12668, "1,500": 30974, "1-1": 17283, "1-2": 23977, "1-4": 18509, "1-7": 25296, "1.0": 11331, "1.00": 23827, "1.1": 9149, "1.2": 9790, "1.3": 13169, "1.4": 12406, "1.5": 6277, "1.6": 13789, "1.7": 16475, "1.8": 16040, "1.9": 20324, "1/": 17012, "1/2": 18776, "10": 808, "10%": 23592, "10)": 11472, "10,000": 22089, "100": 2156, "100%": 16527, "1000": 7084, "101": 9035, "102": 13362, "103": 12635, "104": 13186, "105": 11005, "106": 12612, "107": 17051, "108": 12875, "1080": 21080, "109": 13794, "10:01": 19802, "11": 1499, "11)": 12576, "110": 8401, "1100": 24918, "111": 11580, "112": 15559, "113": 19857, "114": 18012, "115": 16793, "116": 17121, "117": 14299, "118": 15449, "119": 16447, "12": 1270, "12)": 13807, "120": 6575, "1200": 14536, "121": 19773, "122": 17766, "123": 11334, "1234": 24409, "124": 16704, "125": 9251, "1250": 25641, "126": 17047, "127": 17851, "128": 12005, "129": 15648, "13": 1855, "13)": 14160, "130": 9060, "131": 15438, "132": 20656, "133": 15612, "134": 16895, "13485": 31231, "135": 13692, "136": 15485, "137": 17952, "138": 17622, "139": 17784, "14": 1878, "14)": 14100, "140": 10525, "14001": 21178, "141": 19001, "143": 20964, "144": 16638, "145": 15454, "146": 20864, "147": 22342, "148": 20539, "149": 18124, "15": 1594, "15)": 16400, "150": 5949, "1500": 17704, "151": 19875, "152": 22059, "153": 21279, "154": 22242, "155": 12286, "156": 18833, "157": 19661, "158": 20058, "159": 19500, "16": 1800, "16)": 13255, "160": 7535, "1600": 23775, "161": 19742, "162": 23364, "164": 19790, "165": 21249, "166": 19795, "167": 23622, "168": 15606, "169": 14560, "16949": 27819, "17": 1724, "17)": 13595, "170": 11317, "171": 21502, "172": 22417, "173": 17830, "174": 17934, "175": 15262, "176": 18794, "177": 17157, "178": 18862, "179": 21133, "18": 1698, "18)": 14989, "180": 8697, "1800": 21371, "181": 18303, "182": 20556, "183": 22029, "184": 22064, "185": 15498, "186": 20437, "187": 20081, "188": 14622, "189": 17707, "19": 2054, "19)": 11683, "190": 15048, "1900": 28502, "191": 21980, "192": 20327, "194": 17285, "195": 15431, "196": 20127, "197": 19193, "198": 16856, "199": 19211, "1:06": 26934, "2": 208, "2%": 7223, "2)": 2783, "2,000": 11871, "2,500": 29690, "2-": 12206, "2-1": 19693, "2-2": 21367, "2-3": 21398, "2-4": 17510, "2.0": 10280, "2.00": 22759, "2.1": 9221, "2.2": 12948, "2.3": 12851, "2.4": 13008, "2.5": 6567, "2.5%": 30023, "2.6": 17448, "2.7": 14965, "2.8": 15298, "2.9": 21523, "2/": 12562, "20": 1468, "20%": 25694, "20)": 15113, "20,000": 19495, "200": 2583, "2000": 8569, "2002": 23626, "2003": 21415, "2004": 21032, "2005": 21975, "2006": 22487, "2007": 18767, "2008": 16582, "2009": 16448, "201": 14077, "2010": 14187, "2011": 13808, "2012": 13484, "2013": 13077, "2014": 14393, "2015": 9992, "2016": 11274, "2017": 11281, "2018": 9750, "2019": 9849, "202": 17507, "2020": 12512, "203": 15236, "204": 18668, "205": 14901, "206": 20425, "207": 21168, "208": 20006, "209": 20256, "21": 2256, "21)": 13168, "210": 11815, "211": 22210, "212": 16649, "213": 16857, "214": 21381, "215": 20866, "216": 19138, "219": 18978, "22": 2549, "22)": 14739, "220": 7212, "221": 19974, "222": 14954, "223": 22348, "225": 18784, "226": 22954, "227": 19040, "228": 17861, "229": 21359, "23": 2839, "23)": 14377, "230": 13470, "231": 23333, "232": 10503, "233": 19411, "234": 21053, "235": 12424, "236": 22503, "237": 24564, "238": 23259, "239": 23091, "24": 1932, "24)": 14541, "240": 10708, "242": 21852, "244": 21977, "245": 21959, "246": 24268, "247": 23508, "248": 22987, "25": 1992, "25)": 13006, "250": 6560, "2500": 22726, "251": 23999, "254": 23647, "255": 20073, "256": 17565, "259": 24781, "26": 3438, "26)": 11775, "260": 15938, "261": 22992, "262": 19892, "263": 23612, "264": 10427, "265": 12222, "266": 19583, "267": 23727, "268": 19551, "269": 18956, "27": 3162, "27)": 12078, "270": 17664, "271": 21078, "272": 21838, "273": 22120, "274": 24005, "275": 17620, "276": 19588, "277": 19396, "278": 23886, "279": 20559, "28": 3257, "28)": 16890, "280": 12689, "283": 23975, "2835": 30669, "284": 24273, "285": 20661, "286": 26133, "287": 22286, "288": 22275, "289": 24369, "29": 2595, "29)": 11164, "290": 14332, "293": 22109, "295": 19891, "296": 20412, "297": 23864, "298": 21856, "299": 21963, "2:06": 20413, "2\u00b0": 21046, "3": 282, "3%": 6350, "3)": 4374, "3,000": 11481, "3-": 9719, "3-5": 19610, "3-6": 25696, "3-7": 25849, "3.0": 14496, "3.00": 25866, "3.1": 12509, "3.2": 14065, "3.3": 11499, "3.4": 19468, "3.5": 9122, "3.6": 16007, "3.7": 17335, "3.8": 20331, "3.9": 19586, "3/": 9588, "30": 1942, "30%": 25073, "30)": 13243, "30,000": 20737, "300": 3269, "3000": 11879, "301": 13472, "302": 20759, "303": 17614, "304": 8412, "305": 14871, "306": 18377, "307": 20944, "308": 24313, "309": 21588, "30\u00b0": 27337, "31": 4360, "31)": 12543, "310": 13876, "312": 21741, "315": 21476, "316": 11513, "318": 21519, "32": 2193, "32)": 13515, "320": 9691, "321": 20187, "325": 20100, "326": 22833, "327": 21606, "328": 25512, "33": 3358, "33)": 12215, "330": 14980, "331": 24154, "333": 19639, "334": 25389, "335": 18843, "336": 23081, "339": 24089, "34": 4642, "34)": 13860, "340": 18569, "341": 25167, "343": 22753, "344": 24103, "345": 13655, "346": 21802, "347": 24476, "348": 23992, "349": 24150, "35": 2328, "35)": 13497, "350": 8912, "355": 19491, "356": 25009, "357": 25034, "359": 24264, "36": 3868, "36)": 13645, "360": 11294, "361": 24631, "363": 25861, "365": 18228, "37": 3412, "37)": 13750, "370": 16954, "371": 24608, "373": 26560, "375": 15926, "376": 25686, "377": 23123, "378": 25060, "379": 24753, "38": 3220, "38)": 11920, "380": 11248, "381": 26168, "384": 26612, "385": 23130, "386": 22571, "387": 25517, "389": 26999, "39": 3175, "39)": 12953, "390": 23255, "393": 26414, "394": 24881, "397": 28469, "398": 26920, "399": 22730, "3:06": 24766, "4": 344, "4%": 6773, "4)": 3985, "4,000": 11649, "4,500": 23979, "4-1": 24769, "4-2": 26726, "4.0": 17288, "4.00": 21949, "4.1": 15699, "4.10": 31437, "4.2": 15629, "4.3": 19679, "4.4": 16326, "4.5": 10768, "4.6": 17422, "4.7": 22344, "4.8": 19423, "4.9": 21835, "40": 2250, "40)": 16086, "40,000": 23875, "400": 4905, "4000": 17006, "401": 20709, "402": 23649, "403": 23851, "404": 20703, "405": 23866, "406": 21633, "409": 25985, "40\u00b0": 16585, "41": 4474, "41)": 14307, "410": 17935, "411": 24147, "415": 23447, "42": 3493, "42)": 14131, "420": 16956, "426": 27076, "428": 25618, "43": 4694, "43)": 13413, "430": 18116, "431": 22716, "433": 21142, "434": 26610, "436": 24856, "438": 26866, "44": 3806, "44)": 13952, "440": 14384, "441": 27177, "443": 24014, "444": 23217, "445": 22481, "446": 25778, "447": 25675, "448": 25016, "45": 2277, "45)": 14166, "450": 11613, "451": 24177, "459": 25662, "46": 5054, "46)": 14726, "460": 13498, "463": 24317, "466": 26121, "467": 26333, "468": 24300, "469": 26294, "47": 6003, "47)": 15566, "470": 19241, "471": 25999, "472": 28817, "473": 25228, "474": 28504, "475": 21738, "476": 26160, "477": 24757, "478": 26101, "479": 24157, "48": 3745, "48)": 14755, "480": 16150, "484": 28353, "485": 13003, "487": 28511, "489": 27626, "49": 3256, "49)": 16250, "490": 18926, "494": 25782, "496": 27376, "497": 28187, "499": 27833, "4:06": 24299, "4\u00b0": 26102, "5": 413, "5%": 5505, "5)": 4747, "5,000": 6472, "5-3": 22862, "5-7": 23574, "5-9": 27535, "5.0": 17939, "5.00": 14782, "5.1": 19603, "5.3": 19512, "5.4": 14195, "5.5": 14137, "5.6": 16064, "5.7": 17416, "5.8": 22690, "5.9": 21582, "50": 1814, "50%": 19605, "50)": 16696, "50*": 23872, "50,000": 9757, "500": 2850, "5000": 12130, "501": 18780, "505": 22246, "509": 25177, "50\u00b0": 19563, "51": 3746, "51)": 16331, "510": 18214, "511": 23522, "512": 16439, "516": 23209, "52": 4228, "52)": 15316, "520": 16325, "525": 20537, "53": 3891, "53)": 15488, "530": 21928, "531": 24736, "536": 21146, "537": 27790, "54": 3971, "54)": 15728, "540": 20434, "541": 28000, "543": 27451, "545": 24628, "546": 27191, "547": 25527, "548": 27083, "55": 3102, "55)": 15945, "550": 11502, "555": 17770, "559": 26486, "56": 3413, "56)": 16214, "560": 17090, "568": 28460, "569": 27494, "57": 4675, "57)": 15707, "570": 21749, "571": 26929, "574": 21870, "575": 24780, "576": 28979, "577": 24123, "578": 29014, "579": 27997, "58": 3819, "58)": 17021, "580": 15929, "583": 27380, "585": 23836, "588": 26566, "589": 30315, "59": 5406, "59)": 14286, "591": 28830, "592": 23719, "594": 27349, "595": 26482, "596": 26147, "598": 26465, "5:06": 30971, "5:2": 20960, "5\u00b0": 7586, "6": 582, "6%": 6554, "6)": 6802, "6,000": 12575, "6,500": 31557, "6-1": 24169, "6-7": 27015, "6-9": 22478, "6.0": 22474, "6.00": 27385, "6.1": 17504, "6.2": 19648, "6.3": 14559, "6.4": 15017, "6.5": 13781, "6.6": 15408, "6.7": 15433, "6.8": 17792, "6.9": 20044, "60": 2137, "60)": 15554, "60,000": 23115, "600": 3359, "6000": 15421, "601": 14449, "603": 21085, "606": 18632, "608": 25625, "609": 25029, "60\u00b0": 18949, "61": 3979, "61)": 15581, "610": 18219, "616": 23694, "62": 4636, "62)": 15546, "620": 17340, "622": 19651, "625": 19914, "626": 27370, "63": 5062, "63)": 17346, "630": 19618, "631": 27681, "633": 27232, "634": 28855, "635": 24451, "636": 28836, "638": 25519, "64": 2680, "64)": 14567, "640": 15659, "646": 25811, "647": 29866, "648": 26905, "65": 2129, "65)": 14304, "650": 11681, "656": 27069, "657": 25469, "659": 28762, "66": 3515, "66)": 14973, "660": 19133, "666": 23569, "667": 27367, "668": 28355, "669": 28035, "67": 3683, "67)": 15382, "670": 18701, "673": 26132, "675": 22501, "676": 23957, "677": 26295, "678": 27474, "679": 29680, "68": 4379, "68)": 16462, "680": 16243, "682": 25651, "683": 28879, "685": 27326, "686": 26166, "687": 26484, "688": 23707, "689": 27072, "69": 4854, "69)": 14988, "690": 21728, "693": 26770, "696": 21903, "698": 30494, "699": 27532, "6:06": 26592, "6\u00b0": 28493, "7": 749, "7%": 7348, "7)": 7006, "7,000": 14078, "7,500": 30783, "7-8": 25211, "7-9": 20761, "7.0": 22861, "7.00": 27837, "7.1": 20310, "7.2": 20921, "7.3": 16051, "7.4": 16653, "7.5": 11373, "7.6": 20416, "7.7": 18217, "7.8": 23581, "7.9": 20442, "70": 3183, "70%": 28498, "70)": 17838, "70,000": 21938, "700": 4863, "7000": 26783, "701": 22090, "703": 19967, "704": 24674, "705": 25746, "706": 24716, "707": 26634, "708": 22180, "709": 24315, "70\u00b0": 28182, "71": 6445, "71)": 17131, "710": 21634, "72": 4929, "72)": 14727, "720": 14631, "725": 25216, "726": 30018, "727": 24610, "728": 29154, "729": 27537, "73": 6330, "73)": 14436, "730": 19231, "731": 28692, "735": 26312, "737": 19141, "74": 5065, "74)": 15480, "740": 21619, "742": 26437, "744": 27028, "746": 29373, "747": 23015, "748": 27857, "75": 3386, "75,000": 29992, "750": 11169, "751": 28239, "754": 27821, "755": 17043, "757": 27951, "76": 5814, "76)": 19150, "760": 19585, "763": 27614, "765": 25825, "766": 27652, "767": 29832, "768": 20179, "769": 26341, "77": 7076, "77)": 15157, "770": 22729, "771": 27696, "772": 28294, "773": 30001, "775": 22238, "776": 24684, "777": 15579, "778": 24910, "779": 28503, "78": 7125, "78)": 16969, "780": 19070, "781": 28326, "783": 29367, "784": 28508, "785": 28026, "787": 23597, "788": 27667, "789": 23777, "79": 6389, "79)": 15107, "790": 19706, "791": 28174, "792": 25368, "793": 28683, "794": 26413, "797": 27383, "799": 25320, "7:06": 26116, "7:2": 25812, "7\u00b0": 28695, "8": 588, "8%": 6326, "8)": 8145, "8,000": 12960, "8-9": 23769, "8.0": 23403, "8.00": 23770, "8.1": 19261, "8.3": 25072, "8.4": 23871, "8.5": 15513, "8.6": 25185, "8.7": 26933, "8.8": 25083, "8.9": 28623, "80": 2816, "80%": 30019, "80)": 14511, "80,000": 17178, "800": 3851, "8000": 20173, "801": 19104, "805": 26013, "806": 27060, "807": 26755, "808": 25338, "80\u00b0": 26631, "81": 4091, "81)": 15539, "810": 20086, "82": 4511, "82)": 16074, "820": 20747, "826": 24571, "83": 5420, "83)": 17730, "831": 26745, "834": 27163, "836": 24891, "84": 5008, "84)": 16464, "840": 21171, "841": 28010, "843": 26928, "846": 28688, "848": 23251, "849": 28515, "85": 5647, "85)": 15851, "850": 14855, "851": 26893, "852": 25840, "853": 25186, "854": 27184, "855": 24877, "858": 27995, "859": 26334, "86": 3546, "86)": 15161, "862": 26286, "866": 22943, "868": 23104, "869": 28022, "87": 5717, "87)": 16988, "870": 20102, "871": 23767, "872": 24575, "873": 25484, "875": 23276, "876": 22878, "877": 22811, "878": 27016, "879": 22721, "88": 4189, "88)": 15198, "880": 16596, "882": 21525, "885": 23813, "886": 20069, "888": 12360, "889": 21618, "89": 6559, "89)": 14255, "890": 25826, "893": 29123, "894": 27796, "895": 28033, "896": 29499, "897": 28705, "898": 25673, "899": 25935, "8:00": 28295, "8:17": 30639, "8:2": 25383, "8\u00b0": 23512, "9": 1065, "9%": 7302, "9)": 10054, "9,000": 14870, "9-2": 29152, "9.0": 26847, "9.00": 23402, "9.1": 24468, "9.2": 23766, "9.3": 27059, "9.4": 28509, "9.5": 20658, "9.6": 25303, "9.7": 27369, "9.8": 20117, "9.9": 20072, "9.99": 16180, "90": 3030, "90%": 25962, "90)": 14569, "90,000": 28632, "900": 5998, "9000": 24096, "9001": 10056, "9001:2008": 23671, "901": 20765, "905": 21141, "906": 28157, "907": 28036, "908": 27697, "909": 23757, "91": 4506, "91)": 16497, "910": 21868, "92": 4858, "92)": 16378, "920": 23085, "925": 22591, "926": 30328, "928": 26785, "93": 5615, "93)": 16538, "930": 23726, "938": 30350, "94": 5466, "94)": 16532, "940": 24028, "947": 29638, "949": 28023, "95": 2835, "95%": 24274, "95)": 15279, "950": 19499, "959": 28445, "96": 4479, "96)": 16302, "960": 14012, "969": 30026, "97": 6185, "97)": 15932, "970": 25373, "971": 28856, "975": 29001, "976": 28995, "977": 25950, "978": 27969, "979": 28990, "98": 4156, "98)": 20928, "980": 18129, "985": 28173, "988": 29869, "99": 4285, "99%": 27668, "99)": 19599, "990": 22073, "997": 30489, "999": 11956, "9999": 30512, "9:00": 30323, "9:17": 30644, "9:9": 31559, ":": 20, ":+86": 31796, "://": 4385, ":00": 2989, ":01": 4286, ":02": 5045, ":03": 4669, ":04": 4874, ":05": 4294, ":07": 4104, ":08": 4610, ":09": 4999, ":1": 3144, ":1-3": 16516, ":10": 1982, ":11": 1985, ":12": 2520, ":12-14": 29694, ":13": 3164, ":14": 2402, ":15": 2463, ":16": 2340, ":16:19": 18924, ":17": 2533, ":18": 2151, ":19": 2058, ":20": 2212, ":21": 2465, ":22": 2493, ":23": 2521, ":24": 2630, ":25": 2626, ":26": 2891, ":27": 3054, ":28": 2706, ":29": 3019, ":3": 4434, ":30": 2723, ":31": 2979, ":32": 3729, ":33": 3519, ":34": 3508, ":35": 3609, ":36": 3691, ":37": 3522, ":38": 3846, ":39": 3599, ":4": 3473, ":4-6": 30314, ":4.0.30319": 20780, ":40": 3475, ":41": 4493, ":42": 4071, ":43": 4016, ":44": 3866, ":45": 3673, ":46": 4437, ":47": 4127, ":48": 4134, ":49": 4439, ":5": 3670, ":5.2": 28866, ":50": 4090, ":51": 4731, ":52": 5300, ":53": 4814, ":54": 5011, ":55": 4542, ":56": 4780, ":57": 4671, ":58": 4198, ":59": 4170, ":6": 3742, ":6.1": 23381, ":7": 3939, ":7.1": 24876, ":8": 4112, ":9": 4085, ";": 75, "<": 8395, "</": 5656, "</s>": 2, "<s>": 1, "<unk>": 0, "=": 2978, "=\"": 5344, "=\"%(": 20462, "=\"1": 17300, "=\"2": 18189, "=\"3": 25860, "=\"4": 27486, ">": 1200, "><": 25154, ">>": 22945, "?": 23, "?\"": 724, "???": 16595, "?\u2019\u201d": 23484, "?\u201d": 510, "@": 2084, "A": 220, "AA": 7311, "AB": 8279, "ABLE": 12269, "AC": 4268, "ACE": 10014, "ACH": 13787, "ACK": 11406, "ACT": 14767, "AD": 4639, "ADA": 19195, "ADE": 15565, "AF": 12697, "AG": 9130, "AGE": 8006, "AH": 7953, "AI": 10392, "AIDS": 27071, "AIR": 17644, "AK": 13518, "AKA": 27066, "AL": 2366, "ALL": 10174, "AM": 4014, "AMA": 21860, "AMP": 22948, "AN": 5920, "ANA": 18798, "ANCE": 12774, "AND": 10659, "ANG": 8347, "ANN": 28339, "ANT": 12056, "AO": 16577, "AP": 5469, "API": 16815, "APP": 22131, "AQ": 19057, "AR": 4362, "ARA": 25047, "ARD": 12312, "ART": 13375, "ARY": 20493, "AS": 5031, "ASX": 24020, "AT": 4605, "ATA": 13010, "ATCH": 30514, "ATE": 8460, "ATED": 27375, "ATH": 19263, "ATING": 28787, "ATION": 7039, "ATOR": 23505, "ATT": 21747, "AU": 11880, "AUD": 26937, "AVE": 17194, "AWA": 22725, "AWG": 18242, "AX": 15061, "AY": 9395, "AZ": 16128, "Ab": 18664, "About": 12471, "Abraham": 28333, "Access": 23488, "According": 28168, "Account": 31709, "Act": 24133, "Active": 26763, "Activity": 31097, "Acts": 4933, "Actually": 29852, "Ad": 9157, "Adam": 28343, "Add": 19347, "Address": 29349, "Adult": 21592, "Advanced": 25495, "Africa": 26302, "After": 11374, "Ah": 14618, "Air": 12868, "Airwheel": 30186, "Al": 5636, "All": 3484, "Allah": 17259, "Also": 22462, "Although": 23604, "Aluminum": 28167, "Always": 27222, "Am": 10738, "America": 24748, "American": 8337, "An": 6181, "Anal": 27473, "And": 1554, "Android": 22576, "Angel": 26628, "Ann": 23774, "Another": 27846, "Answer": 29667, "Anti": 22749, "Any": 15283, "Anyone": 26913, "App": 8098, "Applause": 3523, "Application": 24895, "AppsApk": 29742, "April": 18662, "Ar": 10593, "Arab": 24442, "Archive": 27507, "Are": 6727, "Arm": 17619, "Around": 10066, "Art": 13399, "Article": 31261, "As": 4221, "Asia": 22115, "Asian": 27033, "Ask": 26887, "At": 7493, "Attribute": 24664, "Audio": 28675, "August": 19014, "Australia": 17403, "Auto": 21939, "Automatic": 29508, "Available": 31256, "Awake": 25982, "Azur": 28350, "B": 309, "BA": 5112, "BASE": 20957, "BB": 14004, "BC": 6188, "BD": 18036, "BE": 11391, "BELL": 31702, "BER": 12511, "BET": 22685, "BI": 8113, "BIT": 22222, "BL": 14035, "BLE": 20877, "BM": 14625, "BN": 16784, "BO": 7003, "BOARD": 29833, "BODY": 28989, "BOX": 20593, "BP": 18941, "BPH": 29526, "BR": 9205, "BRA": 28042, "BS": 5285, "BT": 13275, "BTC": 23715, "BU": 13370, "BURG": 28449, "BY": 19043, "Ba": 8816, "Babe": 12038, "Baby": 29016, "Babylon": 29347, "Back": 16503, "Backpackers": 30502, "Ball": 26442, "Bank": 22973, "Bar": 14418, "Base": 21875, "Based": 19126, "Basic": 29872, "Be": 3329, "Beautiful": 30795, "Beauty": 31416, "Because": 10200, "Bedroom": 10428, "Before": 23100, "Behold": 13076, "Beijing": 30798, "Believe": 30007, "Benz": 23497, "Best": 13907, "Better": 26915, "Bi": 14578, "Big": 19078, "Bill": 28499, "Bit": 19425, "Black": 13392, "Blessed": 23984, "Block": 28175, "Blue": 13815, "Blurb": 13798, "Bo": 10015, "Board": 31105, "Boo": 25949, "Boobs": 10550, "Book": 13277, "Bookings": 9066, "Both": 27791, "Box": 6411, "Boy": 25061, "Br": 9215, "Brazil": 30649, "Breakfast": 30005, "Brien": 30809, "Bring": 21603, "British": 31257, "Brother": 27663, "Brown": 30343, "Browse": 28490, "Bs": 16660, "Bu": 10133, "Build": 19395, "Business": 20935, "But": 2304, "Buy": 24104, "By": 7622, "C": 230, "CA": 5289, "CAD": 21166, "CAM": 24148, "CAN": 24004, "CAP": 24167, "CAR": 20443, "CAS": 26002, "CAT": 25068, "CBM": 28464, "CC": 3913, "CCA": 29655, "CD": 8810, "CE": 4548, "CENT": 25831, "CF": 16729, "CH": 3364, "CHANG": 28653, "CI": 8544, "CK": 10179, "CKET": 28304, "CL": 7534, "CM": 7071, "CN": 14785, "CO": 4627, "CODE": 29539, "COM": 8670, "CON": 12860, "COP": 26769, "COR": 19972, "CP": 7753, "CR": 8563, "CS": 7451, "CT": 7582, "CU": 13287, "CY": 19044, "Cafe": 6860, "Cal": 19562, "California": 30009, "Call": 17130, "Cam": 14014, "Can": 5174, "Cap": 17040, "Car": 9231, "Card": 24743, "Care": 19415, "Carlton": 28012, "Cast": 23840, "Casting": 20956, "Cat": 20329, "Cause": 15821, "Cellular": 24560, "Center": 27679, "Central": 26468, "Centre": 25193, "Ch": 10548, "Cha": 13611, "Chain": 29175, "Change": 22578, "Channel": 29847, "Chapter": 30336, "Char": 14575, "Che": 17125, "Check": 13762, "Chi": 25324, "Chief": 31579, "Child": 24897, "Children": 24284, "China": 9299, "Chinese": 18073, "Chlo": 31569, "Choose": 31574, "Christ": 19110, "Christian": 13495, "Christmas": 31099, "City": 14841, "Cl": 12966, "Class": 23895, "Classic": 26649, "Clean": 26558, "Clear": 29167, "Click": 16846, "Close": 21600, "Cloud": 18173, "Co": 4758, "Code": 24570, "Coin": 16790, "Col": 14736, "Cola": 24553, "Color": 20851, "Colossians": 19113, "Com": 7040, "Come": 8339, "Command": 29859, "Comment": 21841, "Commerce": 24282, "Communicat": 29879, "Comp": 20020, "Company": 23603, "Compare": 11463, "Computer": 31095, "Con": 5176, "Config": 28458, "Connect": 21374, "Connell": 29497, "Connor": 25606, "Contact": 17728, "Content": 26620, "Continue": 23233, "Control": 21042, "Cookies": 29672, "Copyright": 21590, "Cor": 14487, "Correct": 31251, "Could": 23982, "Count": 19569, "Course": 31252, "Cr": 13771, "CrMo": 29626, "Create": 26917, "Credit": 11462, "Crypt": 28357, "Cryptocurrencies": 30675, "Cu": 12297, "Currencies": 31504, "Current": 28843, "Cursed": 30786, "Custom": 25150, "Customer": 27869, "Cycle": 31572, "D": 231, "DA": 5887, "DASH": 30330, "DAY": 21697, "DB": 10867, "DC": 5987, "DD": 11091, "DE": 7011, "DEN": 21998, "DER": 12790, "DEX": 16658, "DF": 12786, "DI": 6645, "DIA": 29181, "DL": 14591, "DM": 7506, "DN": 12675, "DNS": 25540, "DO": 9960, "DOM": 30126, "DOS": 26493, "DOWN": 29463, "DP": 8165, "DR": 7462, "DS": 4756, "DT": 15121, "DU": 18119, "DVD": 19422, "DY": 18042, "Da": 14655, "Dan": 2555, "Daniel": 16826, "Data": 13735, "Date": 19328, "David": 22710, "Day": 10584, "De": 4412, "Dear": 25525, "Death": 30345, "Dec": 24168, "December": 21591, "Default": 31833, "Delete": 22081, "Description": 30650, "Design": 16750, "Deut": 17061, "Deuteronomy": 17562, "Develop": 25048, "Di": 9518, "Diagram": 26440, "Did": 10018, "Digital": 28334, "Direct": 24245, "Director": 29698, "Dis": 12173, "Discover": 31581, "Display": 31271, "Do": 1945, "Doctor": 30510, "Document": 29846, "Does": 15173, "Don": 5242, "Dong": 21526, "Double": 23489, "Down": 27676, "Download": 22077, "Downtown": 31839, "Dr": 13819, "Draw": 28020, "Drive": 14648, "Dupe": 17917, "E": 410, "EA": 8491, "EAN": 19814, "EAR": 10961, "EAS": 17375, "EC": 4647, "ECT": 15436, "ED": 2818, "EE": 8274, "EEL": 24323, "EEN": 20000, "EEP": 21071, "EF": 14888, "EG": 11469, "EI": 15366, "EK": 14214, "EL": 4587, "EM": 7050, "EMA": 17783, "EMS": 21304, "EN": 4486, "ENCE": 16395, "END": 15639, "ENG": 16186, "ENS": 17753, "ENT": 5824, "EO": 11512, "EP": 7688, "ER": 2296, "ERN": 19059, "ERS": 10563, "ES": 4045, "ESS": 15199, "EST": 8678, "ET": 5897, "ETH": 27465, "EU": 13911, "EUR": 21806, "EVE": 17054, "EVER": 16866, "EVO": 28938, "EX": 6307, "EY": 15176, "Each": 22471, "Earth": 26624, "East": 21684, "Easy": 14638, "Eccl": 23493, "Ecclesiastes": 17642, "Edge": 30505, "Edit": 24175, "Education": 29505, "El": 12779, "Electric": 27064, "Element": 31100, "Employ": 27327, "En": 11934, "End": 24764, "Energy": 28844, "Engine": 30178, "English": 11221, "Enter": 25992, "Entrepreneurship": 30334, "Eph": 19793, "Ephesians": 10802, "Error": 29850, "Europe": 27658, "European": 22316, "Even": 13313, "Event": 19673, "Every": 9894, "Everybody": 29858, "Everyone": 17327, "Everything": 16542, "Ex": 4159, "Excellent": 25654, "Except": 29335, "Exception": 28507, "Exodus": 14742, "Express": 25502, "Extremely": 28860, "Eye": 24936, "Ezek": 25271, "Ezekiel": 24128, "F": 398, "FA": 6605, "FC": 7975, "FE": 8660, "FF": 11522, "FI": 9031, "FIC": 25688, "FIL": 23728, "FL": 12584, "FLEX": 30953, "FM": 13167, "FO": 14769, "FOR": 21073, "FORM": 22961, "FP": 10311, "FR": 15882, "FRIEND": 31944, "FS": 9158, "FT": 8436, "FTA": 23487, "FU": 26117, "FUL": 23109, "FX": 13355, "Facebook": 28847, "Factory": 23102, "Faith": 28669, "Family": 25822, "Fast": 26410, "Father": 17487, "Fe": 11648, "Fear": 24914, "Feature": 29346, "February": 22707, "Festival": 31995, "Fi": 1577, "Figure": 30794, "File": 14441, "Film": 30348, "Find": 19355, "Fire": 21848, "First": 12967, "Flash": 22970, "Flex": 27233, "Flix": 4757, "Flow": 24306, "Follow": 22839, "Food": 27854, "Foot": 30506, "Footnote": 15646, "Footnotes": 11023, "For": 2070, "Forex": 25667, "Form": 18318, "Formatted": 29501, "Four": 26782, "Fox": 18333, "Frame": 30503, "France": 22581, "Frank": 29171, "Free": 7390, "French": 21483, "Fri": 23243, "Friday": 26627, "Friend": 27056, "Friendly": 23996, "From": 8542, "Front": 30965, "Fuchs": 31986, "Full": 18375, "G": 363, "GA": 5936, "GB": 3292, "GC": 17369, "GE": 8078, "GEN": 24864, "GER": 19075, "GF": 11948, "GG": 18134, "GH": 15726, "GHz": 13050, "GIS": 20048, "GL": 19316, "GM": 14940, "GMT": 27181, "GN": 14452, "GO": 8250, "GP": 11163, "GPS": 26167, "GR": 10680, "GRAPH": 31981, "GS": 10719, "GSM": 28136, "GT": 20669, "GU": 19327, "Ga": 12328, "Gal": 18044, "Galatians": 16055, "Gallery": 31714, "Game": 21387, "Games": 22455, "Gb": 22361, "GbE": 26247, "Gbps": 18557, "Gen": 7754, "General": 15052, "Genesis": 6743, "George": 31417, "Germain": 26751, "German": 20282, "Germany": 24602, "Get": 12166, "Getting": 5802, "Gift": 30653, "Gil": 22364, "Girl": 20560, "Give": 14793, "Glass": 31717, "Global": 23857, "Glory": 31708, "Go": 4882, "God": 3177, "Good": 9408, "Google": 25344, "Governing": 21011, "Government": 31837, "Grand": 25498, "Graph": 31410, "Great": 18472, "Greek": 30646, "Green": 20177, "Group": 26136, "Gu": 7904, "Guard": 21716, "Guide": 30190, "H": 562, "HA": 8322, "HAM": 28693, "HAN": 12272, "HC": 14775, "HD": 7090, "HE": 15533, "HEA": 21238, "HEL": 26325, "HER": 19124, "HI": 15965, "HK": 20511, "HL": 13685, "HO": 6237, "HP": 11338, "HQ": 23568, "HR": 15089, "HS": 9510, "HT": 15874, "HTML": 12545, "HU": 17752, "HY": 20988, "HZ": 9938, "Ha": 6704, "Habakkuk": 27546, "Haggai": 31553, "Half": 30803, "Hamster": 5454, "Han": 22960, "Hand": 21861, "Hanwha": 31564, "Happy": 19652, "Har": 23197, "Hard": 28029, "Hav": 31562, "Have": 9086, "He": 1576, "Health": 21484, "Hear": 17377, "Heb": 13190, "Hebrews": 9513, "Hello": 20301, "Help": 18928, "Her": 20628, "Here": 13416, "Hewlett": 26207, "Hey": 14051, "Hi": 10132, "High": 9904, "His": 12585, "History": 29352, "Hit": 10631, "Ho": 8014, "Hold": 26340, "Home": 14121, "Honey": 26762, "Hong": 28177, "Hongqiao": 31700, "Host": 19065, "Hot": 17617, "Hotel": 12181, "Hour": 26641, "House": 17646, "How": 2412, "However": 22318, "Hu": 16252, "Hub": 25627, "Human": 23490, "Hz": 6174, "I": 164, "IA": 6413, "IAL": 18241, "IAN": 17017, "IC": 4616, "ICA": 25387, "ICAL": 16974, "ICE": 8677, "ICO": 15690, "ICS": 18365, "ID": 4240, "IDA": 25796, "IDE": 13850, "IE": 9400, "IEC": 15894, "IES": 11464, "IF": 8911, "IFF": 22479, "IFICATION": 29699, "IG": 8450, "IGHT": 11998, "II": 9177, "III": 17334, "IL": 5183, "IM": 6751, "IN": 2585, "INA": 14241, "INE": 11038, "INFO": 26635, "ING": 2236, "INO": 25004, "INS": 21833, "INT": 13150, "IO": 8551, "ION": 7045, "IP": 4138, "IPS": 19198, "IR": 7527, "IRA": 28479, "IRE": 18145, "IS": 4990, "ISA": 22529, "ISCO": 29155, "ISE": 15935, "ISH": 18873, "ISM": 22804, "ISO": 13034, "ISS": 16764, "IST": 9219, "IT": 3833, "ITE": 15500, "ITY": 10626, "IV": 10583, "IVE": 7806, "IX": 9508, "If": 1392, "Image": 29862, "In": 1228, "Indeed": 22209, "India": 28352, "Indian": 26600, "Indonesia": 31836, "Industrial": 31695, "Info": 27223, "Information": 30180, "Install": 29006, "Instance": 31070, "Inter": 17459, "InterContinental": 26021, "Intercontinental": 18534, "International": 19966, "Internet": 25053, "Invest": 30504, "IoT": 26629, "Is": 5978, "Isa": 13790, "Isaiah": 7516, "Israel": 22971, "It": 1021, "Italian": 28676, "Italy": 31426, "J": 963, "JA": 20653, "JI": 19844, "JO": 24270, "JP": 24790, "JPN": 29328, "JPY": 12863, "JU": 23359, "Jack": 25197, "Jalan": 30663, "James": 13955, "January": 22312, "Japan": 17063, "Japanese": 13759, "Je": 15022, "Jehovah": 9862, "Jer": 22124, "Jeremiah": 21041, "Jesus": 9128, "Jewish": 30796, "Jews": 31262, "Jo": 10713, "Job": 11746, "John": 3244, "Joseph": 31993, "Joshua": 30177, "Judg": 26491, "July": 20936, "Jun": 28149, "June": 20516, "Just": 10639, "K": 408, "KA": 13025, "KB": 7540, "KE": 8813, "KEN": 26464, "KG": 9064, "KGS": 27483, "KHz": 23745, "KI": 12665, "KIN": 23978, "KING": 14752, "KJV": 24695, "KM": 22835, "KO": 14127, "KR": 22469, "KRW": 25201, "KS": 16747, "KU": 19323, "KVA": 21796, "KW": 7149, "KY": 14389, "Keep": 13865, "Key": 16508, "Kg": 15476, "Ki": 15686, "King": 16079, "Kit": 22667, "Kitakyushu": 31849, "Km": 17200, "Know": 21601, "Ko": 21299, "Korea": 18615, "Korean": 21625, "Ku": 25468, "Kwacha": 23045, "L": 474, "LA": 4941, "LAN": 15829, "LAND": 14391, "LAS": 18888, "LAST": 24793, "LAUGH": 31187, "LB": 20773, "LC": 7357, "LCD": 28686, "LD": 9501, "LE": 3685, "LED": 12149, "LES": 16674, "LESS": 25518, "LET": 18856, "LEY": 30349, "LF": 15306, "LI": 7164, "LIC": 20990, "LIM": 28320, "LIN": 19612, "LINE": 23261, "LING": 24624, "LINK": 21147, "LL": 5497, "LLE": 25493, "LM": 8297, "LO": 6219, "LOC": 22000, "LOG": 17697, "LON": 23929, "LOW": 19391, "LP": 10930, "LS": 6101, "LT": 7853, "LTD": 14538, "LU": 11192, "LY": 5238, "La": 6098, "Lab": 16357, "Language": 30793, "Lanzarote": 24179, "Large": 28677, "Last": 13445, "Latest": 30969, "Latin": 30174, "Laughter": 1996, "Law": 26332, "Le": 7536, "Lead": 27517, "Learn": 18002, "Leave": 30804, "Legal": 30188, "Let": 4229, "Level": 29861, "Leviticus": 28165, "Li": 9817, "Life": 12094, "Light": 21280, "Like": 18199, "Limited": 30648, "Line": 17099, "Link": 11026, "Linux": 20400, "Liquid": 31990, "List": 24573, "Listen": 19326, "Little": 24755, "Live": 20477, "Lo": 9455, "Local": 25824, "Location": 31425, "Lock": 22949, "Log": 15762, "Long": 20968, "Look": 8683, "Lord": 9083, "Lost": 26144, "Louis": 31582, "Love": 9852, "Low": 22582, "Ltd": 3666, "Lu": 22065, "Luc": 27861, "Luke": 4754, "Lust": 4172, "M": 404, "MA": 3069, "MAN": 10805, "MARK": 24767, "MASTER": 28305, "MAT": 26638, "MATE": 28999, "MAX": 18028, "MB": 5160, "MC": 7475, "MD": 10777, "ME": 4352, "MEDIA": 30170, "MEM": 31084, "MENT": 9007, "MER": 20051, "MF": 16804, "MG": 14689, "MHZ": 28158, "MHz": 10894, "MI": 7024, "MIC": 24450, "MIN": 16343, "MISSION": 31772, "MIT": 18792, "ML": 9855, "MM": 4748, "MO": 4314, "MON": 21505, "MP": 3748, "MPEG": 31273, "MPa": 19865, "MR": 18172, "MS": 4199, "MT": 10343, "MU": 16043, "MY": 19052, "Ma": 6687, "Mac": 15309, "Machine": 30179, "Made": 26158, "Mag": 21869, "Mail": 19321, "Main": 20920, "Mainland": 19264, "Make": 15042, "Malachi": 23640, "Malley": 30198, "Man": 6633, "Manager": 29509, "Many": 16110, "Map": 17241, "Mar": 8785, "March": 19245, "Mark": 9425, "Market": 26150, "Mass": 27504, "Master": 15863, "Material": 24896, "Matt": 5859, "Matthew": 3246, "Max": 17053, "May": 10817, "Maybe": 20938, "Mbps": 14025, "Me": 2914, "Media": 26477, "Medical": 30968, "Men": 13233, "Message": 29007, "Messianic": 21107, "Mexico": 31711, "Mhz": 28279, "Mi": 11310, "Michael": 31712, "Micro": 26625, "Microsoft": 30799, "Middle": 31266, "Mil": 19608, "Min": 10996, "Mini": 25172, "Miss": 26780, "Mo": 6981, "Mobile": 23985, "MobileFirst": 29523, "Mod": 22615, "Model": 24596, "Mom": 18811, "Mon": 12381, "Monday": 29517, "Money": 24131, "Month": 28687, "More": 8148, "Moses": 22456, "Most": 15976, "Mother": 24441, "Mount": 28682, "Movie": 25499, "Movs": 14287, "Mpa": 13148, "Mr": 19228, "Mu": 21276, "Muhammad": 27214, "Multi": 23898, "Music": 12743, "Muslim": 30959, "My": 2286, "N": 541, "NA": 5378, "NAM": 28697, "NAME": 16634, "NASDAQ": 31942, "NB": 19917, "NC": 7282, "ND": 8776, "NDA": 23970, "NE": 11131, "NER": 20562, "NES": 21763, "NESS": 18590, "NET": 5661, "NEW": 26139, "NEY": 27853, "NF": 17695, "NG": 11619, "NI": 10261, "NIC": 22203, "NING": 19118, "NK": 13579, "NN": 13121, "NO": 5881, "NOT": 26767, "NP": 12962, "NR": 18515, "NS": 8432, "NT": 8223, "NU": 12976, "NV": 13085, "NX": 20303, "NY": 13493, "NYSE": 29359, "NZ": 17762, "Na": 10810, "Name": 7089, "National": 23097, "Natural": 29158, "Nearly": 13698, "Net": 12956, "Network": 26327, "Never": 16769, "New": 5926, "News": 17599, "Next": 12470, "Ni": 17352, "Night": 22852, "No": 2003, "Nobody": 26307, "Non": 15890, "Normal": 28671, "North": 17405, "Not": 7353, "Note": 15772, "Nothing": 19201, "Notice": 31104, "November": 20720, "Now": 5127, "Nu": 24434, "NuVid": 8087, "Number": 19207, "O": 578, "OB": 16940, "OBE": 25855, "OC": 8209, "OD": 9556, "ODM": 17042, "OEM": 23619, "OFF": 26342, "OFFICIAL": 29881, "OIL": 29318, "OK": 9384, "OL": 4558, "OLD": 20504, "OLE": 22984, "OM": 10740, "ON": 5798, "ONE": 8540, "ONG": 8576, "ONY": 26173, "OO": 8839, "OOM": 21067, "OON": 30957, "OP": 8028, "OR": 3902, "ORE": 17914, "ORS": 23528, "ORY": 22580, "OS": 3723, "OST": 14104, "OT": 7181, "OTT": 19783, "OUND": 24397, "OUR": 14564, "OUS": 19034, "OUT": 24777, "OVA": 27314, "OVER": 19080, "OW": 10118, "OYA": 28518, "Object": 28668, "Oct": 28684, "October": 22313, "Of": 11944, "Off": 21281, "Office": 21375, "Official": 19114, "Oh": 5570, "Okay": 21950, "Old": 17160, "On": 4938, "Once": 21385, "One": 4533, "Online": 29361, "Only": 14490, "Op": 19197, "Open": 4103, "Opera": 29612, "Option": 17488, "Or": 9176, "Order": 27850, "Osaka": 28491, "Other": 7805, "Our": 4657, "Out": 12999, "Outdoor": 28849, "Over": 15232, "Owner": 31412, "P": 431, "PA": 4370, "PAR": 26859, "PC": 3488, "PCS": 17592, "PD": 11372, "PDF": 8655, "PE": 5444, "PER": 11774, "PET": 24636, "PEX": 29323, "PF": 16463, "PG": 17181, "PH": 14428, "PHE": 30319, "PHI": 30000, "PI": 12603, "PIN": 24740, "PL": 8261, "PLUS": 30808, "PM": 6332, "PO": 5904, "PON": 23687, "POP": 29362, "PORT": 9811, "POS": 22468, "PP": 6819, "PR": 8160, "PRESS": 27522, "PRO": 15649, "PS": 6145, "PSK": 26330, "PT": 7643, "PU": 14540, "PVC": 20063, "Pa": 6360, "Pacific": 17485, "Pack": 16166, "Pad": 18039, "Page": 20122, "Panel": 29350, "Paper": 30017, "Paradox": 29774, "Paris": 31431, "Park": 24003, "Part": 12652, "Party": 27859, "Pass": 20827, "Password": 31423, "Paul": 22698, "Pay": 16592, "Payment": 30193, "Peace": 14979, "People": 8188, "Per": 14746, "Perfect": 26787, "Perhaps": 27217, "Personal": 28013, "Peter": 28496, "Phase": 31991, "Phil": 15830, "Philippians": 19861, "Phone": 19760, "Photo": 18385, "Pi": 17158, "Picture": 2482, "Pictures": 11066, "Piece": 29157, "Place": 27371, "Plan": 19819, "Plastic": 31418, "Play": 15054, "Player": 22980, "Please": 3956, "Plus": 18221, "Po": 8195, "Point": 15141, "Polish": 31267, "Poly": 24626, "Pop": 24730, "Porn": 2532, "Porno": 3335, "Port": 14814, "Post": 20216, "Power": 13208, "Pr": 21727, "Pre": 11506, "Present": 29673, "President": 23990, "Press": 16574, "Preview": 30191, "Previous": 28487, "Price": 27373, "Prim": 28827, "Prince": 29172, "Print": 26485, "Privacy": 27363, "Private": 30338, "Pro": 4998, "Product": 13867, "Professional": 29159, "Program": 27848, "Project": 30657, "Promotional": 21491, "Protect": 27219, "Prov": 11424, "Proverbs": 6478, "Ps": 9289, "Psalm": 4415, "Pu": 14896, "Public": 27218, "Q": 1492, "QUE": 22237, "Qaeda": 27917, "Qua": 27087, "Quality": 23856, "Queen": 24898, "Quick": 27215, "Qur": 26897, "R": 626, "RA": 5576, "RAIL": 25632, "RAIN": 30945, "RAM": 15937, "RAN": 16101, "RATION": 24435, "RAY": 25773, "RB": 17256, "RC": 6324, "RD": 10995, "RE": 4234, "RED": 19108, "REL": 28994, "REN": 22803, "RES": 16814, "RF": 14512, "RH": 19488, "RI": 6088, "RIA": 25617, "RIC": 22715, "RIDGE": 31661, "RING": 17961, "RIP": 25363, "RIS": 18520, "RL": 12125, "RM": 13219, "RN": 19135, "RNA": 24550, "RO": 4528, "ROM": 13803, "RON": 12060, "ROUND": 31068, "RP": 6191, "RS": 5640, "RT": 7287, "RU": 14262, "RUS": 24580, "RW": 21031, "RY": 9470, "Ra": 9600, "Rabbi": 30651, "Radio": 31265, "Rank": 31428, "Ray": 19870, "Re": 2995, "Read": 3947, "Real": 19353, "Receptacle": 29882, "Recommend": 23531, "Recover": 23742, "Red": 13700, "Ref": 25851, "Reg": 18763, "Rejoice": 21784, "Remember": 20066, "Remov": 27339, "Repair": 30801, "Repent": 30946, "Report": 29683, "Request": 30802, "Research": 30658, "Resource": 27665, "Restaurant": 31989, "Return": 27511, "Rev": 11385, "Revelation": 7891, "Review": 29681, "Ri": 20030, "Right": 17915, "Ro": 5388, "Road": 23373, "Robot": 31103, "Rock": 27234, "Rom": 11086, "Roman": 26784, "Romans": 7380, "Room": 18846, "Royce": 31690, "Ru": 15403, "Run": 23554, "Russia": 28483, "Russian": 24134, "S": 128, "SA": 4367, "SAN": 20232, "SAS": 25200, "SB": 14892, "SC": 4895, "SD": 6386, "SE": 4252, "SEC": 21865, "SEL": 22107, "SEN": 24622, "SER": 20532, "SF": 12393, "SH": 7714, "SHI": 12632, "SHIP": 25652, "SI": 6640, "SIA": 21509, "SIL": 23842, "SIS": 21758, "SK": 10449, "SL": 10130, "SM": 7865, "SN": 16971, "SO": 9175, "SOFT": 27356, "SON": 10264, "SP": 4962, "SQL": 24120, "SR": 11797, "SS": 4662, "SSC": 23743, "ST": 2262, "STAR": 20976, "STER": 24568, "SU": 9159, "SUZU": 29602, "SYS": 27338, "Sa": 10671, "Safe": 17511, "Saharan": 30020, "Saint": 29163, "Sample": 29670, "San": 18625, "Sat": 23885, "Satan": 25988, "Saturday": 26300, "Save": 14614, "Saxon": 26329, "Say": 20983, "Sc": 15365, "School": 25050, "Science": 28331, "Screen": 31096, "Script": 17726, "Sea": 20079, "Search": 17064, "Season": 28852, "Sec": 27039, "Second": 28332, "Secure": 31432, "Security": 28673, "See": 5878, "Select": 24867, "Self": 27068, "Send": 23635, "Sensing": 31696, "Seoul": 25820, "September": 21373, "Series": 23234, "Serv": 28145, "Server": 25508, "Service": 16748, "Set": 16639, "Sex": 14964, "Sha": 12369, "Shaanxi": 30083, "Shaft": 11799, "Shame": 22459, "Shanghai": 28845, "Share": 17141, "Sharing": 16126, "She": 5903, "Shi": 17204, "Shift": 26759, "Shin": 26746, "Shirt": 30185, "Shop": 25381, "Short": 26912, "Should": 23601, "Show": 310, "Shrine": 12639, "Si": 12817, "Sign": 23010, "Silver": 29669, "Sim": 17386, "Since": 17408, "Singapore": 22838, "Single": 23607, "Site": 19421, "Size": 24011, "Small": 26622, "Smart": 22346, "So": 3343, "Social": 23741, "Soft": 20620, "Software": 31270, "Some": 9222, "Something": 30963, "Sometimes": 24129, "Son": 20018, "Sorry": 21834, "Sound": 30015, "Source": 19761, "South": 14327, "Space": 23987, "Spanish": 27840, "Speak": 23854, "Special": 23368, "Specific": 31834, "Speed": 23099, "Sphere": 27689, "Sports": 26630, "Spring": 29161, "St": 5619, "Stand": 28501, "Standard": 23369, "Star": 11126, "Start": 20428, "State": 25362, "Station": 25074, "Stay": 21836, "Steel": 30183, "Step": 24768, "Still": 31578, "Stock": 27510, "Stop": 17870, "Storage": 31575, "Store": 29364, "Stream": 29343, "Strike": 28672, "Student": 30792, "Studio": 23738, "Study": 30960, "Style": 27509, "Su": 12876, "Sub": 18464, "Suite": 23863, "Summer": 27372, "Sun": 18278, "Sunday": 26471, "Super": 18753, "Suppl": 26596, "Support": 21712, "Surely": 20402, "Sweet": 29671, "Sync": 23101, "System": 18072, "T": 352, "TA": 4521, "TAG": 28470, "TAIN": 24722, "TAN": 27352, "TB": 9984, "TC": 8456, "TCH": 28154, "TE": 7235, "TEC": 17417, "TECH": 12162, "TED": 19430, "TEK": 29377, "TEL": 17735, "TEN": 21694, "TER": 7525, "TES": 18715, "TEX": 20189, "TF": 14890, "TH": 6035, "THAI": 30172, "THE": 18500, "THER": 16373, "THETIC": 28420, "TI": 8115, "TIA": 19878, "TIC": 17789, "TIME": 30781, "TING": 13948, "TION": 7276, "TL": 11966, "TLE": 23714, "TM": 2043, "TMs": 9033, "TO": 4957, "TON": 12464, "TOP": 20419, "TOR": 17470, "TOWN": 30281, "TP": 6203, "TR": 9053, "TRA": 11776, "TREE": 30811, "TRO": 20664, "TS": 4225, "TSU": 25471, "TT": 11864, "TU": 9914, "TURE": 16081, "TV": 5249, "TX": 17198, "TY": 8723, "Ta": 11618, "Tag": 27366, "Take": 10389, "Talk": 18855, "Taste": 30011, "Tax": 21649, "Tea": 21164, "Teacher": 25497, "Tech": 12771, "Technical": 31573, "Technology": 29010, "Teen": 19979, "Tele": 28859, "Tell": 16741, "Temp": 30660, "Tempered": 27010, "Term": 17872, "Test": 18882, "Text": 21390, "Th": 4700, "Thank": 13546, "Thanks": 21458, "That": 4000, "The": 308, "Their": 25766, "Then": 6290, "There": 2365, "Therefore": 15379, "These": 9272, "They": 2892, "Think": 23859, "Third": 29855, "This": 1398, "Those": 14744, "Thou": 23128, "Though": 25379, "Three": 23739, "Through": 24417, "Thus": 22985, "Ti": 12024, "Time": 7191, "Titus": 27508, "To": 2767, "Today": 10517, "Tokyo": 29013, "Toll": 24145, "Tool": 18279, "Top": 17682, "Total": 26311, "Touch": 27519, "Track": 26914, "Trade": 18195, "Traditional": 30335, "Train": 25959, "Trans": 14010, "Translated": 27034, "Travel": 24416, "Tree": 25217, "Tri": 19205, "True": 29345, "Truly": 28486, "Trust": 25467, "Truth": 30962, "Tu": 25604, "Tube": 717, "Tuber": 3874, "Tuesday": 31255, "Turn": 23606, "Two": 16423, "Type": 18369, "U": 1308, "UA": 17139, "UAL": 20942, "UB": 13754, "UC": 13106, "UCK": 25640, "UD": 16258, "UE": 11875, "UFF": 31087, "UG": 16469, "UI": 12467, "UK": 13094, "UL": 6830, "ULAR": 31221, "UM": 6602, "UN": 6354, "UNE": 27525, "UNG": 16996, "UNT": 22604, "UP": 11575, "UPS": 24151, "UR": 5749, "URA": 21967, "URE": 15685, "US": 3890, "USA": 15703, "USB": 20704, "USD": 8445, "USE": 13192, "USER": 26573, "UT": 9087, "UTC": 25392, "UTE": 27231, "UV": 21636, "UX": 16594, "Ultra": 31260, "Un": 7639, "Under": 23862, "Unfortunately": 30797, "Unit": 27528, "United": 15773, "University": 31577, "Unix": 20846, "Until": 29513, "Up": 10464, "Upcoming": 31985, "Update": 26142, "Updating": 27294, "Use": 18394, "User": 14356, "V": 323, "VA": 9599, "VAC": 14154, "VC": 13345, "VDC": 17279, "VE": 8924, "VER": 13289, "VI": 10237, "VIA": 31279, "VIEW": 19472, "VIS": 22832, "VISION": 26827, "VM": 17010, "VO": 12578, "VPN": 14052, "VR": 11227, "Value": 30501, "Vengeance": 31505, "Venue": 31413, "Verily": 30176, "Verse": 31840, "Version": 23988, "Very": 23257, "Vi": 13868, "Video": 14381, "View": 10137, "Visa": 27026, "Vision": 30187, "Visit": 31841, "Voice": 30004, "Vol": 18808, "W": 380, "WA": 11324, "WAN": 20848, "WARE": 29873, "WAY": 17439, "WC": 18081, "WE": 13158, "WEB": 21274, "WELL": 26876, "WF": 18774, "WH": 19656, "WIN": 26281, "WINDOWS": 31289, "WON": 25482, "WOO": 28699, "WORK": 28484, "WP": 17381, "WR": 23018, "WS": 14613, "Wait": 22974, "Walk": 29356, "Wall": 20429, "War": 16734, "Ware": 25463, "Was": 24136, "Watch": 22708, "Water": 18370, "Watt": 30964, "Wave": 27855, "Way": 27081, "We": 637, "Web": 12453, "Welcome": 23855, "Well": 6627, "West": 20228, "Western": 24593, "What": 1229, "Whatever": 21488, "When": 2693, "Where": 6770, "Whether": 3633, "Which": 20843, "While": 18471, "Whisper": 27793, "White": 8866, "Who": 4569, "Whoever": 21953, "Why": 2885, "Wild": 31583, "Will": 12604, "William": 31706, "Win": 19496, "Windows": 11427, "Wire": 24758, "Wise": 24470, "With": 7418, "Without": 24288, "Woe": 27520, "Woman": 30184, "Women": 26301, "Word": 25823, "Work": 12727, "Working": 16872, "World": 12544, "Would": 20842, "Write": 27862, "X": 603, "XL": 19259, "XP": 20422, "XT": 16931, "XVideos": 15259, "XX": 21797, "XXX": 25593, "Xclusive": 28505, "Y": 954, "YOU": 28466, "YU": 19671, "Yahweh": 31713, "Ye": 23086, "Yeah": 19654, "Year": 17650, "Yellow": 29668, "Yes": 6632, "Yet": 25043, "You": 843, "Young": 18854, "Your": 6005, "Yu": 24750, "Z": 1068, "ZE": 16314, "ZY": 29332, "ZZ": 22847, "Zephaniah": 26652, "Zero": 16255, "Zilla": 3458, "Zip": 28005, "Zog": 16175, "[": 2653, "[10]": 17163, "[11]": 16210, "[12]": 16767, "[13]": 18656, "[14]": 19747, "[15]": 21682, "[16]": 23460, "[17]": 20587, "[18]": 20049, "[19]": 24083, "[1]": 12640, "[20]": 24237, "[21]": 25455, "[22]": 25594, "[23]": 27781, "[24]": 22794, "[25]": 27156, "[26]": 25753, "[27]": 28777, "[28]": 28781, "[29]": 28792, "[2]": 15826, "[30]": 29625, "[31]": 31821, "[32]": 29810, "[33]": 30462, "[34]": 30936, "[35]": 31552, "[36]": 31687, "[3]": 19787, "[45]": 31394, "[4]": 19860, "[5]": 24312, "[6]": 10866, "[7]": 12669, "[8]": 13373, "[9]": 13667, "\\": 4781, "\\'": 14947, "\\\\": 21156, "]": 161, "][": 21410, "]]": 13118, "^": 16967, "^^": 29991, "^{": 31064, "_": 594, "__": 18381, "____": 25473, "_{": 29502, "`": 5358, "a": 136, "aaaa": 29378, "ab": 3176, "aba": 9778, "abba": 21181, "abbreviated": 31439, "abi": 11700, "abilities": 23095, "ability": 2661, "able": 445, "ably": 4081, "about": 9624, "above": 31264, "absorb": 31571, "ac": 2208, "aca": 18453, "accelerat": 21419, "accept": 28680, "access": 20182, "according": 25981, "account": 31274, "ace": 8793, "aceae": 31229, "ach": 4011, "ache": 8934, "achi": 15374, "acious": 18096, "ack": 6698, "aco": 15280, "acre": 16918, "act": 4255, "actic": 13052, "action": 5776, "activate": 23964, "active": 8730, "activity": 18716, "acy": 9364, "ad": 1721, "ada": 4599, "add": 16770, "added": 22127, "addon": 26154, "address": 29652, "addy": 21499, "ade": 5602, "adi": 11894, "adian": 26492, "adjustable": 31415, "admin": 22215, "ado": 6407, "ador": 17803, "ae": 6680, "af": 5088, "aff": 7374, "after": 13643, "ag": 5110, "aga": 8356, "agan": 16309, "agawa": 20861, "age": 1132, "aged": 12614, "agent": 24430, "ager": 15537, "agged": 18612, "agging": 14091, "agh": 24325, "agi": 15918, "aging": 9824, "agne": 28833, "agnostic": 30204, "ago": 9828, "agon": 13577, "ah": 1882, "ahu": 20955, "ai": 5765, "aiah": 16775, "aid": 15063, "ain": 10727, "air": 3772, "aire": 10134, "ais": 14605, "aj": 11082, "ak": 2091, "aka": 5527, "ake": 7960, "aker": 15878, "aki": 5385, "ako": 17706, "aku": 8543, "al": 252, "ala": 6052, "alconies": 27143, "aldehyde": 31850, "ale": 7163, "ali": 7469, "alia": 13940, "alien": 27171, "align": 23390, "alized": 20112, "all": 2563, "allow": 17418, "ally": 2079, "alo": 16313, "alone": 16743, "also": 11688, "alter": 18483, "although": 27852, "aluminum": 31094, "alysis": 27698, "am": 1111, "ama": 4273, "amateur": 29510, "amba": 17380, "ambi": 21843, "ambo": 23013, "ame": 8757, "american": 30961, "ami": 5446, "amide": 18890, "amine": 10339, "amo": 17932, "amp": 6251, "an": 438, "ana": 2314, "analysis": 29354, "ance": 1978, "ancy": 10128, "and": 666, "anda": 9004, "ander": 12462, "ando": 20557, "androlone": 17142, "ane": 4898, "ang": 1979, "anga": 20235, "angel": 18693, "angle": 15771, "angled": 23747, "angzhou": 28663, "ani": 4649, "ania": 13045, "animal": 29357, "ankoz": 17370, "ann": 14267, "anna": 15147, "ano": 4133, "anol": 28138, "ans": 8210, "answer": 31430, "ant": 1385, "anta": 10752, "ante": 13329, "anti": 11116, "ants": 5954, "anu": 23241, "any": 9730, "anza": 20597, "ao": 5592, "ap": 3105, 